const realData = [
  {
    user: '中国气象局',
    content:
      '#秋风吹过# 【流感流行季节将至，收好这份应对指南[太阳]】流感病毒要早防，得了流感不能扛！10月起，流感病毒活动度逐渐增强，流感并不等于普通感冒，如何远离流感病毒呢？速速收好这份应对指南！[抱抱]',
    source: '新浪微博',
    like: '27',
    forward: '18',
    comment: '27'
  },
  {
    user: 'Sibel_lm',
    content:
      '两年没感冒了，小论文开始不到一个月就感冒了。即使这样，也还得敲代码。早睡早起身体好，然而我就是做不到[摊手]',
    source: '新浪微博',
    like: '0',
    forward: '0',
    comment: '0'
  },
  {
    user: '新浪娱乐',
    content:
      '#林俊杰的吊水针头被出售# 林俊杰26日在镇江开唱，网曝演唱会结束后他因为感冒前往医院挂吊瓶，事后疑有医护人员公然在网上售卖他使用过的针头和注水包。此前也有人卖艺人喝过的水瓶、在店内用餐时使用的餐具……#阿乐今日问#：你们会买偶像用过的此类东西吗？怎么看待这种行为？',
    source: '新浪微博',
    like: '152123',
    forward: '414',
    comment: '1246'
  },
  {
    user: 'Chloe-Carson',
    content:
      '今日我啦，弟弟啦，爸爸媽媽一齊去香港打流感疫苗，我冇喊，不過弟弟就喊得好勁啦',
    source: '新浪微博',
    like: '1',
    forward: '2',
    comment: '0'
  },
  {
    user: '央视财经',
    content:
      '【#流感疫苗最佳接种期#来了！专家：这6类人群该先打→】最近天气转凉，又到了每年流感高发期。多地出现#流感疫苗供不应求#。你打流感疫苗了吗？先别急着抢！接种流感疫苗可以有效预防流感，不过，在疫苗接种上，也有不少注意事项。专家介绍，每年的9到10月，是流感疫苗的最佳接种时间。有6类人群推荐优先接种：孕妇；6月龄以下婴儿的家庭成员和看护人员；6月龄到5岁儿童；60岁及以上老年人；一些特定慢性病患者；医务工作者。详戳↓  央视财经的酷燃视频',
    source: '新浪微博',
    like: '42',
    forward: '16',
    comment: '60'
  },
  {
    user: '联合早报',
    content:
      '【今日头条】最近天气阴晴不定是导致病例上升的原因之一，大家可要听医生的话，多喝水和多休息哦！ ',
    source: 'twitter',
    like: '1',
    forward: '0',
    comment: '0'
  },
  {
    user: 'TaiwanCDC',
    content:
      '今年公費流感疫苗首度由三價疫苗升級為四價疫苗，相信許多家長可能會疑惑，改為四價疫苗後小朋友該怎麼打？四價疫苗的劑型還有成人或小孩的分別嗎？讓疾小編占用你一點時間，為你一一解答吧！',
    source: 'twitter',
    like: '26',
    forward: '10',
    comment: '0'
  },
  {
    user: '舒肤佳Safeguard',
    content:
      '最近流感肆虐，又是诺如病毒的爆发期～小舒特意有请舒肤佳X壹基金洗手计划爱心大使@UNINE_李汶翰 给大家示范魔性洗手disco，“手”护健康！[心] 大家记得上各大电商平台搜索舒肤佳，跟着《一路成年》卫生委员旺旺，解锁健康守护新姿势哦！',
    source: '新浪微博',
    like: '1789',
    forward: '1306',
    comment: '1039'
  },
  {
    user: '丁香医生',
    content:
      '感冒的时候，大家可能都会选择吃点药。但实际上，感冒药并不可以治感冒，它只是改善发热、鼻塞等各种症状，让我们感觉更舒服，但并不会缩短我们感冒的病程。所以，「感冒吃药七天好，不吃药一个星期好」还是有一定道理的[允悲]。除此之外，还有一些关于感冒药的误区，大家有必要了解下。',
    source: '新浪微博',
    like: '523',
    forward: '295',
    comment: '273'
  }
];
